<script>

export const commentArray = [
  {
    id: 1,
    comment: "Очень крутой магазин, быстрая и удобная доставка. А цены видели?! Да я раньше за эти деньги 200 грам покупал, а сейчас могу хоть пол кило. Ниже будет развернутый текст. Начну историю с давних времен,конфеты я полюбил в детстве, но в возрасте ощутил их по другому, после долгого рабочего дня."
  },
  {
    id: 2,
    comment: "Очень крутой магазин, быстрая и удобная доставка. А цены видели?! Да я раньше за эти деньги 200 грам покупал, а сейчас могу хоть пол кило. Ниже будет развернутый текст. Начну историю с давних времен,конфеты я полюбил в детстве, но в возрасте ощутил их по другому, после долгого рабочего дня."
  },
  {
    id: 3,
    comment: "Очень крутой магазин, быстрая и удобная доставка. А цены видели?! Да я раньше за эти деньги 200 грам покупал, а сейчас могу хоть пол кило. Ниже будет развернутый текст. Начну историю с давних времен,конфеты я полюбил в детстве, но в возрасте ощутил их по другому, после долгого рабочего дня."
  },
  {
    id: 4,
    comment: "Очень крутой магазин, быстрая и удобная доставка. А цены видели?! Да я раньше за эти деньги 200 грам покупал, а сейчас могу хоть пол кило. Ниже будет развернутый текст. Начну историю с давних времен,конфеты я полюбил в детстве, но в возрасте ощутил их по другому, после долгого рабочего дня."
  },
]
</script>
